CFBundleName = "Stickies";
CFBundleShortVersionString = "2.0";
NSHumanReadableCopyright = "Copyright © 1994-2001, Apple Computer, Inc.";
CFBundleGetInfoString = "Stickies 2.0.  Copyright © 1994-2001, Apple Computer, Inc.";

